{
    "banner":{
        "title":"¿Ya hiciste tu reserva?",
        "subtitle": "Veni a descansar",
        "btnRoom":"Ver habitaciones",
        "btnBook":"Reservar"
    },
    "footer":{
        "contact":"Contacto",
        "location":"Ubicación"
    },
    "form":{
        "title":"Envíanos tu consulta",
        "name":"Nombre",
        "mail":"Correo electrónico",
        "message":"Ingresa tu consulta"
    },
    "reviews":{
        "title":"Lo que nuestros huéspedes dicen de nosotros",
        "review1":{
            "date":"Hace 7 meses",
            "comment":"Claudia y Daniel, los dueños, son divinos, siempre con muy buena predisposición y personas de gran calidez. Comida casera hecha por el hijo Ramiro que es chef, un 10/10. Gracias por su hospitalidad y la experiencia de un fin de semana en una casa del 1900. Esteban, Andrea y Victoria."
        },
        "review2":{
            "date":"Hace 11 meses",
            "comment":"Casa maravillosa con una inmejorable atención de sus dueños. El lugar en el que está ubicada la casa es lo más, para conocer las bodegas de la zona, y las vistas a la cordillera un sueño."
        },
        "review3":{
            "date":"Hace 4 meses",
            "comment":"Hermoso lugar, muy bien atendido, excelente para relajarse y disfrutar en familia"
        },
        "review4":{
            "date":"Hace 2 años",
            "comment":"Excelente, volvería y recomiendo! Sus dueños son muy amables, siempre bien predispuestos,dan recomendaciones de lugares y rutas. El desayuno bien caserito. La vista desde el parque invita a relajarse y desconectarse. Ojalá los vea pronto"
        },
        "review5":{
            "date":"Hace 10 meses",
            "comment":"Hermoso lugar para descansar, paisajes bellisimos, paz y mucha calidez de los dueños. El desayuno con vista a la cordillera exquisito... Disfrutamos mucho la experiencia... Un lugar para volver."
        },
        "btnMore":"Ver más",
        "btnWrite":"Escribe un comentario"
    }
}